[
  {
    "operator": "Itaka",
    "hotel": "Hotel Fuerteventura Princess",
    "country": "Wyspy Kanaryjskie",
    "city": "Fuerteventura / Esquinzo",
    "description": "Rozległy kompleks hotelowy położony w urokliwym zakątku Fuerteventury oferuje pobyt w miejscu znanym z pięknych krajobrazów! Dzięki morzu o wszystkich odcieniach błękitu i złocistej, piaszczystej plaży Esquinzo wakacje marzeń gwarantowane! Piękny ogród, bogata infrastruktura rekreacyjno-sportowa, rewelacyjne baseny z bezpłatnymi leżakami, a także animacje dla dorosłych oraz dzieci to mocne strony hotelu. Spokojna okolica, bogata oferta all inclusive i przestronne pokoje czynią hotel miejscem idealnym na wypoczynek w rodzinnym gronie lub romantyczne wakacje dla dwojga. Zdecydowanie wart swojej ceny. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/fueprin_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Casa Mare Resort (ex. Royal Tulip Beach Resort)",
    "country": "Egipt",
    "city": "Marsa Alam",
    "description": "Idealne miejsce na wyjazd z przyjaciółmi i rodzinne wczasy – przestronne pokoje, serwis na wysokim poziomie i animacje pozwolą beztrosko cieszyć się słońcem! Do dyspozycji Gości są 4 baseny, kilka restauracji i barów, w tym bar przy plaży. Dla najmłodszych przygotowano miniklub oraz miniaquapark. Położony przy plaży z rafą koralową polecany jest również amatorom nurkowania. Długi pomost ułatwia wejście do wody i jest wspaniałym miejscem do oglądania morskiego życia. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/rmftulr_0.jpg?version=2.6.56",
    "room": {
      "is_standard": false,
      "is_family": true,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Marika",
    "country": "Albania",
    "city": "Durres",
    "description": "Odnowiony, położony w spokojnej okolicy oferuje nowoczesne wnętrza, klimatyzowane pokoje z dostępem do internetu oraz przyjemną atmosferę. Na miejscu jest kameralny basen z tarasem do opalania, restauracja serwująca dania kuchni lokalnej i międzynarodowej oraz bar w lobby. Zaledwie kilka kroków jest do piaszczystej plaży, gdzie na Gości czeka wydzielony odcinek hotelowy z bezpłatnym serwisem.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tiamari_0.jpg?version=220607-04",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Scaleta Beach",
    "country": "Grecja",
    "city": "Kreta / Scaleta",
    "description": "Otoczony zielenią, zaprojektowany w zgodzie z naturą, jest doskonałym wyborem dla wszystkich ceniących sobie kameralną atmosferę i malowniczą okolicę. Przeznaczony dla dorosłych, położony na wzgórzu z zachwycającym widokiem na morze, w niewielkiej miejscowości Scaleta, jednocześnie blisko słynnego, wakacyjnego kurortu Rethymno, do którego można dojechać autobusem lub taksówką. Hotel zyskał grono wiernych fanów, świetne opinie zawdzięcza nie tylko lokalizacji, ale również doskonałej, hotelowej kuchni opartej na słynnej diecie kreteńskiej, przygotowanej z lokalnych produktów. Na miejscu jest basen, restauracja i bar oraz taras, z którego podziwiać można nie tylko piękny widok na morze, ale również zachwycające zachody słońca!",
    "score": 3,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/chqscal_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Mirador Maspalomas by Dunas",
    "country": "Wyspy Kanaryjskie",
    "city": "Gran Canaria / Maspalomas",
    "description": "Całkowicie odnowiony, ze świetną wakacyjną atmosferą, jest znakomitym wyborem na wakacje z rodziną. Mnóstwo atrakcji dla dzieci: wspaniałe baseny, plac i pokój zabaw, miniklub, animacje. Funkcjonalnie urządzone pokoje dostępne w wersji standardowej lub rodzinnej. Hotel zapewnia bezpłatny dowóz do pięknej plaży Maspalomas ze słynnymi wydmami – wizytówką Gran Canarii.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/lpamira_0.jpg?version=220616-06",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Azure Resort & Spa",
    "country": "Grecja",
    "city": "Zakynthos / Planos",
    "description": "Całkowicie odnowiony, znakomicie położony w sercu kurortu Tsilivi z licznymi tawernami i wieczornymi rozrywkami na wyciągnięcie ręki. Mocną stroną resortu są nowoczesne pokoje z bezpłatnym internetem i świetna kuchnia w hotelowej restauracji. Dzieciakom spodoba się basen w kształcie litery „L”, a miłośnicy typowo plażowych wczasów docenią ładną plażę Tsilivi z bogatą ofertą sportów wodnych. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/zthrane_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Design R2 Bahia Playa",
    "country": "Wyspy Kanaryjskie",
    "city": "Fuerteventura / Tarajalejo",
    "description": "Komfortowy, tylko dla dorosłych, zaprojektowany w stylu zgodnym z najnowszymi, światowymi trendami. Wysmakowane, znakomicie wyposażone pokoje zapraszają do wypoczynku w wyrafinowanej estetycznie atmosferze. Centrum Spa Las Termas des Tarajalejo z widokiem na ocean pozwoli skorzystać z wielu zabiegów w pięknym otoczeniu. Propozycja dla każdego, kto doceni oryginalność i luksus w najlepszym wydaniu. Znakomity na niezapomniane wakacje we dwoje w spokojnym miejscu i cichej okolicy. Polecany także dla singli.\n\nVIVA! x ITAKA Hotels & Deals! Kochasz wakacyjne okazje? Mamy dla Ciebie mega deal w prestiżowych hotelach sieci R2 na Wyspach Kanaryjskich. Tylko z nami, tylko w wybranych terminach zapłacisz mniej za pokój 1-osobowy, masz gratis powitalny koktajl, wejście do Spa, romantyczną kolację, a także 10% zniżki na menu w restauracjach à la carte.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/fuebahg_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Mosaique Beach Resort Taba Heights (ex. Sofitel Taba Heights)",
    "country": "Egipt",
    "city": "Taba",
    "description": "Fantastycznie położony, bezpośrednio przy przepięknej plaży w Zatoce Akaba, z malowniczym widokiem na góry Synaj. Hotel zachwyca stylowymi wnętrzami, imponującą architekturą, przepięknymi ogrodami i doskonałą obsługą. Znakomity wybór nawet dla najbardziej wymagających Klientów. To niezwykłe miejsce spodoba się osobom ceniącym styl i unikalny charakter, inspirowany tradycyjną orientalną architekturą. Profesjonalnie wyposażone centrum kongresowe to gwarancja powodzenia każdej konferencji, idealne na spotkania wysokiej rangi. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tcpsofi_0.jpg?version=220623-06",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Oasis Atlantico Belorizonte",
    "country": "Wyspy Zielonego Przylądka",
    "city": "Sal / Santa Maria (sal)",
    "description": "Hotel znanej sieci Oasis Atlantico. Idealnie położony w pierwszej linii brzegowej, przy idyllicznej piaszczystej plaży obmywanej turkusowymi wodami Atlantyku. Składa się z budynku głównego i domków położonych w palmowym ogrodzie. Blisko stąd do centrum najpopularniejszej na Sal miejscowości turystycznej – Santa Maria. Znany z doskonale przygotowanych animacji dla całej rodziny i sympatycznej, zawsze uśmiechniętej obsługi.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/sidoasb_0.jpg?version=220909-08",
    "room": {
      "is_standard": false,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Lazuli",
    "country": "Egipt",
    "city": "Marsa Alam / Al-kusajr",
    "description": "Położony tuż przy plaży z rafą koralową i centrum nurkowym, jest idealnym miejscem dla miłośników nurkowania i aktywnego wypoczynku. Zobacz wspaniały podwodny świat, łap słońce na leżaku przy basenie, szalej w aquaparku albo skorzystaj z bogatej oferty sportowo-rekreacyjnej dostępnej na miejscu. Po aktywnym dniu zrelaksuj się w hotelowym centrum spa i wypocznij w eleganckich, przestronnych pokojach wyposażonych we wszystko, co jest potrzebne do komfortowego wypoczynku. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/rmflazu_0.jpg?version=220426-12",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Salalah Rotana Resort",
    "country": "Oman",
    "city": "Salalah",
    "description": "Bajeczne miejsce o wspaniałej architekturze, idealnie harmonizujące z pustynnym otoczeniem. Niespotykane połączenie orientalnych motywów i nowoczesnej aranżacji. Ten luksusowy hotel ekskluzywnej sieci Rotana oferuje prawdziwie pięciogwiazdkowy wypoczynek. Luksusowe, stylowe pokoje o pięknej kolorystyce, z orientalnymi akcentami, zapewniają najwyższy komfort, robią wrażenie oryginalnie zaprojektowane wnętrza. Centrum hotelu stanowi fantastyczny basen, a biała plaża z palmami wyrastającymi z piasku przywodzi na myśl Karaiby. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/sllrota_0.jpg?version=220521-10",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Sataya Resort Marsa Alam",
    "country": "Egipt",
    "city": "Marsa Alam",
    "description": "Lubisz aktywny wypoczynek, a nurkowanie to Twoja pasja? Nie wahaj się, leć do Egiptu! Na miejscu czeka plaża z rafą koralową i centrum nurkowe, kilka basenów, zjeżdżalnie, kort tenisowy i animacje – tu nie ma szans na nudę. Hotel położony jest na rozległym terenie, przestronne pokoje są eleganckie i komfortowe, a popularna formuła all inclusive pozwoli w pełni cieszyć się z wakacji w Egipcie. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/rmfsata_0.jpg?version=230214-10",
    "room": {
      "is_standard": false,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Grand Blue Fafa",
    "country": "Albania",
    "city": "Durres / Golem",
    "description": "Elegancki i nowoczesny, jest doskonałą propozycją na wakacje w gronie rodziny i przyjaciół. Położony bezpośrednio przy piaszczystej plaży z bezpłatnym serwisem, oferuje przestronne i komfortowe pokoje z widokiem na morze. Głównym punktem hotelu jest duży, fantazyjny basen z tarasem słonecznym, a na najmłodszych wczasowiczów czeka brodzik i wodny plac zabaw. W obiekcie są 3 restauracje i 2 bary, a na terenie całego hotelu można korzystać z bezpłatnego internetu bezprzewodowego. Oto idealne miejsce na pełen relaks w spokojnym, słonecznym Golem.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tiablue_0.jpg?version=210310-06",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel VidaMar Resort Madeira",
    "country": "Madera",
    "city": "Funchal",
    "description": "Luksusowy i bardzo nowoczesny, idealny dla miłośników pięknych widoków i dyskretnej elegancji w modnym minimalistycznym stylu. Niemal z każdego miejsca hotelu można podziwiać wspaniałe widoki na Atlantyk, budynki są doskonale wkomponowane w malownicze otoczenie, zachwyca też wypielęgnowany ogród. Fantastyczne baseny infinity dają złudzenie łączenia się z horyzontem, tylko parę kroków dalej są schodki prowadzące bezpośrednio do szmaragdowego oceanu. Wysmakowany wystrój pomieszczeń recepcyjnych i barów to szczyt nowoczesnej prostoty, piękne meble i modne aranżacje łączą niebanalny styl z funkcjonalnością. Luksusowe pokoje utrzymane są w podobnej stylistyce, nowocześnie urządzone i nieskazitelnie czyste cieszą oczy widokiem na morze. Rewelacyjne Sea Spa Thalasso, największe profesjonalne centrum Spa na Maderze, wyposażone w najnowsze urządzenia do hydroterapii, oferuje bogaty zestaw zabiegów leczniczych i upiększających. W 2021 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/fncvida_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Blue Sea Interpalace",
    "country": "Wyspy Kanaryjskie",
    "city": "Teneryfa / Puerto De La Cruz",
    "description": "Położony w spokojnej, pięknej okolicy z tropikalnymi ogrodami północnego wybrzeża jest doskonałym miejscem na romantyczne wakacje we dwoje. Profesjonalnie prowadzony i zadbany, oferuje wygodne pokoje wyposażone w podstawowe udogodnienia. Na miejscu jest restauracja serwująca dania kuchni regionalnej i międzynarodowej oraz 3 bary. Do dyspozycji Gości są 2 baseny, w tym kryty, kort tenisowy i minigolf. Warto wybrać się na zakupy do centrum z licznymi sklepami i restauracjami.",
    "score": 3,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tfsinte_0.jpg?version=210331-04",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel R2 Pajara Beach",
    "country": "Wyspy Kanaryjskie",
    "city": "Fuerteventura / Costa Calma",
    "description": "Lubiany za wakacyjną atmosferę, zaprojektowany z rozmachem, położony w pięknym miejscu blisko najsłynniejszych plaż Fuerteventury. Oferuje znakomite warunki na wakacje dla wszystkich kochających słońce i ocean. Ciekawa architektura hotelu, imponujący hol z panoramicznymi windami i wodospadem, komfortowe pokoje z marmurowymi łazienkami i podłogami to znakomite połączenie estetyki i funkcjonalności. Firmowany przez grupę R2 gwarantuje profesjonalny serwis i unikalny program ExpeR2ience.\n\nVIVA! x ITAKA Hotels & Deals! Kochasz wakacyjne okazje? Mamy dla Ciebie mega deal w prestiżowych hotelach sieci R2 na Wyspach Kanaryjskich. Tylko z nami, tylko w wybranych terminach zapłacisz mniej za pokój 1-osobowy, masz gratis powitalny koktajl, wejście do Spa, romantyczną kolację, a także 10% zniżki na menu w restauracjach à la carte.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/fuepaja_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Aequora Lanzarote Suites",
    "country": "Wyspy Kanaryjskie",
    "city": "Lanzarote / Puerto Del Carmen",
    "description": "Wakacyjny kompleks znanej sieci Sentido Hotels & Resorts. Atrakcyjnie położony w pobliżu piaszczystej, długiej na 7 kilometrów plaży. Całkowicie odnowiony, utrzymany w charakterystycznej dla wyspy, białej tonacji kontrastującej z wulkanicznym krajobrazem. Nowoczesny i stylowy, oferuje wygodne pokoje wyposażone w wiele udogodnień, również dla rodzin z dziećmi. W hotelu jest aż 5 basenów, w tym basen ze strefą chill out, dostępny tylko dla dorosłych i bogata oferta animacji dla Gości w każdym wieku. Dla dzieci przygotowano wodny plac zabaw i atrakcje w trzech miniklubach - tu nie ma czasu na nudę! Warto też wybrać się do oddalonego zaledwie o 2 km centrum Puerto del Carmen z rewelacyjnymi restauracjami, w których można nie tylko smacznie zjeść, ale również podziwiać piękne widoki na ocean.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/acesent_0.jpg?version=210521-08",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Royal Thalassa Monastir",
    "country": "Tunezja",
    "city": "Monastir / Monastyr",
    "description": "Położony tuż przy piaszczystej plaży z bezpłatnym serwisem i barem all inclusive jest idealną propozycją, dla tych którzy cenią nie tylko wygodę i komfort podczas wakacji, ale także świetną zabawę! Duży basen z widokiem na morze, wiele udogodnień sportowo-rekreacyjnych oraz urozmaicone animacje zapewnią rozrywkę i dobry humor przez cały dzień. Chwilę oddechu można złapać w przestronnych i nowocześnie urządzonych pokojach z bezpłatnym dostępem do internetu. Dla spragnionych relaksu i wyciszenia doskonałym miejscem będzie centrum thalassoterapii z krytym basenem i szeroką ofertą zabiegów pielęgnacyjnych.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/nberoya_0.jpg?version=220915-04",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Thalassa Sousse Resort & Aquapark",
    "country": "Tunezja",
    "city": "Sousse",
    "description": "Typowo wakacyjny, położony na rozległym terenie, tuż przy piaszczystej plaży, poleca się na urlop z rodziną pełen dobrej zabawy – tutaj każdy kąt tętni życiem! Świetna oferta rozrywkowa zadowoli Gości w każdym wieku i nie pozwoli nawet na chwilę nudy – na miejscu czeka 5 basenów, zabawne animacje oraz plac i pokój zabaw dla dzieci, dla których przygotowano również ciekawe zajęcia w miniklubie. Wisienką na torcie jest duży aquapark, w którym jest aż 8 basenów i 25 zjeżdżalni dla każdego – to świetne miejsce na spędzenie gorącego dnia na wodnym szaleństwie!",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/nbethal_0.jpg?version=220908-08",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Zita Beach Resort Zarzis",
    "country": "Tunezja",
    "city": "Djerba / Dżardżis",
    "description": "Przestronny i komfortowy hotel zapewniający udany wypoczynek rodzinom z dziećmi i wszystkim amatorom aktywnego wypoczynku. Położony przy piaszczystej plaży, otoczony bujnym ogrodem gwarantuje relaks we wspaniałym basenie, z usytuowaną na środku wyspą, na której można odpocząć w cieniu palm. Chwalony za wakacyjną atmosferę – uwielbiana przez Gości ekipa hotelowych animatorów zaprasza do wspólnej zabawy w ciągu dnia i wieczorami. Ładne, utrzymane w jasnej kolorystyce i orientalnym stylu pokoje oraz ciekawa oferta all inclusive pozwolą przeżyć tu niezapomniany urlop.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/djezita_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Ramada Resort Akbuk",
    "country": "Turcja",
    "city": "Didyma / Akbuk",
    "description": "Rewelacyjnie położony na rozległym terenie w malowniczym otoczeniu wzgórz i zatoki Akbuk, jest wymarzonym miejscem na rodzinne wakacje. Nowoczesny, oferuje komfortowy pobyt i mnóstwo atrakcji dla dużych i małych. Na miejscu są baseny ze zjeżdżalniami, kilka restauracji i barów, a do piaszczystej plaży z basenami i barem objętym all inclusive dowozi Gości hotelowy bus. Po aktywnym dniu na odpoczynek zapraszają eleganckie i wygodnie urządzone pokoje.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/bjvrama_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Royal Karthago Djerba",
    "country": "Tunezja",
    "city": "Djerba / Dżerba",
    "description": "Uroczy hotel, którego wielkość widoczna jest dopiero w trakcie wieczornych pokazów i przedstawień. Idealny na rodzinne, aktywne wakacje! Pokoje mieszczą się w niewysokich bungalowach ukrytych między bujną roślinnością, tworzącą zaciszne zakątki. Spokój strefy mieszkalnej równoważy bogaty program zajęć sportowych i animacyjnych w rejonie basenu, plaży, amfiteatru i barów.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/djekart_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Corallium Dunamar by Lopesan",
    "country": "Wyspy Kanaryjskie",
    "city": "Gran Canaria / Playa Del Ingles",
    "description": "Elegancki, przeznaczony tylko dla dorosłych Gości, należy do renomowanej sieci Lopesan, znanej z ekskluzywnych hoteli i doskonałego serwisu. Zaprojektowany w oryginalnym stylu, całkowicie odnowiony, zachwyca nowoczesnymi wnętrzami w jasnych barwach. Rewelacyjnie położony w centrum rozrywkowego kurortu, oferuje niezapomniane widoki na wybrzeże i niekończącą się plażę Playa del Ingles oraz słynne wydmy Maspalomas. Trzy zadbane baseny oraz bujny, tropikalny ogród to doskonały pomysł na relaks. Wyjątkowość tego miejsca podkreślają komfortowe pokoje oraz smaczna i zdrowa kuchnia. Zdecydowanie zasługuje na więcej niż oficjalne cztery gwiazdki! W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/lpaduna_0.jpg?version=220224-12",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Fafa Premium",
    "country": "Albania",
    "city": "Durres / Golem",
    "description": "Hotel w odsłonie premium. Położony w pobliżu siostrzanego hotelu Meli Holiday, zaprojektowany z dbałością o detale, bezpośrednio przy piaszczystej plaży z bezpłatnym serwisem. Blisko stąd także do centrum Golem ze sklepami i restauracjami. Do dyspozycji Gości są 2 baseny, restauracja z kuchnią albańską i międzynarodową oraz bar serwujący różnorodne napoje – zarówno one, jak i posiłki dostępne są w wygodnej formule all inclusive. Oto świetne miejsce na przyjemne wakacje w Albanii. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tiamelp_0.jpg?version=220818-10",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel BG Tonga Design & Suites Tower",
    "country": "Hiszpania",
    "city": "Majorka / Can Picafort",
    "description": "Oryginalna stylistyka wnętrz, nowoczesne wyposażenie i design pokoi wprowadzą Gości w dobry nastrój, a serwowane potrawy z trzech tematycznych restauracji usatysfakcjonują najbardziej wymagające podniebienia. Szczególnym miejscem w hotelu jest sky bar na najwyższym piętrze, gdzie popijając kawę lub sącząc orzeźwiającego drinka można do woli podziwiać najładniejszy widok na zatokę Puerto de Alcudia z ciągnącą się przez 12 km piaszczystą plażą. Piękny i rozległy hotelowy ogród oraz możliwość uprawiania sportów gwarantują udany wypoczynek zarówno dorosłym, jak i dzieciom. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/pmitona_0.jpg?version=211130-10",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": true,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Club Esse Cala Gonone",
    "country": "Włochy",
    "city": "Sardynia / Cala Gonone",
    "description": "Położony w pobliżu kilku pięknych plaż, w tym 1 z bezpłatnym serwisem, jest doskonałą propozycją dla spragnionych beztroskiego wypoczynku. Jeśli lubisz spędzać czas aktywnie, możesz popływać w dużym basenie (ok. 1000 m²) z wydzieloną częścią dla dzieci lub zadbać o formę na siłowni. Dla najmłodszych przygotowano także gry i zabawy w miniklubie oraz plac zabaw i animacje. Dzięki bliskiej odległości od centrum Cala Gonone możesz wybrać się na spacer i poznać wszystkie uroki tego wakacyjnego miasteczka! Całość udanego pobytu dopełni bogata formuła all inclusive.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/olbcago_0.jpg?version=230222-10",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Kakkos Bay",
    "country": "Grecja",
    "city": "Kreta / Ierápetra",
    "description": "Wspaniały wybór dla wszystkich, którzy pragną spędzić prawdziwie greckie wakacje! Sympatyczna, rodzinna atmosfera, piękne położenie, plaża i czyste morze to fantastyczne warunki na pełen relaks w wyjątkowo urokliwym otoczeniu. Hotel leży bezpośrednio przy niedużej, malowniczej plaży, na rozległym, doskonale utrzymanym terenie, ma nowoczesny basen infinity z widokiem na morze i zadbane, funkcjonalnie urządzone bungalowy, otoczone dużym ogrodem z oliwkami, palmami i cytrusami.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/herkakk_0.jpg?version=230128-10",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Solimar White Pearl",
    "country": "Grecja",
    "city": "Kreta / Kolymbari",
    "description": "Położony bezpośrednio przy plaży z bezpłatnym serwisem, oferuje spokojny wypoczynek w malowniczym miejscu. Kompleks składa się z kilku budynków w niskiej zabudowie. Do dyspozycji Gości są przestronne, nowocześnie urządzone pokoje. Atutem hotelu jest basen, z którego można podziwiać przepiękny widok na morze i góry. Blisko stąd do centrum urokliwego, rybackiego miasteczka Kolymbari, słynącego z doskonałych restauracji rybnych i 400-letniego klasztoru Gonias. Świetna baza wypadowa do najbardziej atrakcyjnych miejsc zachodniej i południowej Krety. W 2021 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/chqwhit_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Serenade Punta Cana Beach & Spa Resort",
    "country": "Dominikana",
    "city": "Punta Cana",
    "description": "Fantastycznie położony przy bajecznej plaży i otoczony bujną egzotyczną roślinnością, idealnie sprawdzi się na rodzinne wakacje pod palmami. Hotel zachęca znakomitym standardem usług, nowoczesnymi i eleganckimi wnętrzami, komfortowymi pokojami i wyśmienitą kuchnią, którą można delektować się w kilku restauracjach tematycznych. Szaleństwa w basenie, zabawa podczas animacji czy relaks na w spa? Wybór należy do Ciebie. Jedno jest pewne – wakacje tutaj będą niezapomniane! W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/pujsere_0.jpg?version=210708-10",
    "room": {
      "is_standard": false,
      "is_family": false,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Hopps",
    "country": "Włochy",
    "city": "Sycylia / Mazara Del Vallo",
    "description": "Położony przy nadmorskiej promenadzie oraz blisko pełnego życia i lokalnych klimatów centrum Mazara del Vallo. Miasto w przeszłości było pod rządami Arabów i Normanów, których wpływy można zauważyć w jego interesującej architekturze i specyficznej atmosferze. Sercem hotelu jest strefa basenowa z barem i dużym tarasem słonecznym. Doskonały jako baza wypadowa do odkrywania mniej znanych turystom rejonów południowo-zachodniej części Sycylii.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/pmohops_0.jpg?version=230208-08",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Fanar & Residences",
    "country": "Oman",
    "city": "Salalah",
    "description": "Obramowana palmami piękna plaża z delikatnym piaskiem, rewelacyjnie zaprojektowane baseny z widokiem na ocean oraz serwis na najwyższym poziomie – idealne miejsce na wakacje marzeń! Wyszukana architektura i eleganckie pokoje z orientalnymi elementami dekoracyjnymi przypadną do gustu najbardziej wymagającym. Hotelowe restauracje serwują wyszukane dania kuchni międzynarodowej i śródziemnomorskiej, doskonałym miejscem na relaks jest bar przy plaży. Dla aktywnych przygotowano zajęcia sportowe i animacje, warto również wybrać się do centrum Salalah ze sklepami i restauracjami. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/sllfana_0.jpg?version=220521-10",
    "room": {
      "is_standard": false,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Crown Sunshine",
    "country": "Turcja",
    "city": "Side",
    "description": "Doskonałe miejsce na rodzinne wakacje! Nowoczesny, oferuje wysoki poziom usług i serwisu. Atutem hotelu są przestronne i bardzo dobrze wyposażone pokoje oraz duże baseny ze zjeżdżalniami. Ponadto dla najmłodszych przygotowano miniklub oraz ciekawe animacje. Na miejscu są 3 restauracje serwujące m.in. dania kuchni włoskiej i tureckiej oraz kilka barów, w tym na plaży. Profesjonalne centrum wellness z krytym basenem i bogatą ofertą zabiegów pielęgnacyjnych to świetne miejsce na relaks po aktywnym dniu.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/aytsuns_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Kiwengwa Beach Resort",
    "country": "Zanzibar",
    "city": "Kiwengwa",
    "description": "Pięknie położony, kilka kroków od plaży z delikatnym, jasnym piaskiem obramowanej palmami kokosowymi jest idealnym miejscem na urlop z rodziną. Kompleks domków zbudowanych w afrykańskim stylu, w zadbanym tropikalnym ogrodzie tworzy kameralną atmosferę i zapewnia prywatność. W ogród wkomponowano ładny basen, z którego można podziwiać widok na ocean, na miejscu organizowane są rozrywkowe animacje. Hotel znany jest z dobrej kuchni, lokalne potrawy to raj dla miłośników egzotycznej kuchni.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/znzkiwe_0.jpg?version=230311-04",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Strand Taba Heights Beach & Golf Resort (ex. InterContinental)",
    "country": "Egipt",
    "city": "Taba",
    "description": "Hotel o imponującej orientalnej architekturze zaprasza na wygodne, rodzinne wakacje. Eleganckie wnętrza, przestronne pokoje, pięknie zaprojektowane przestrzenie, egzotyczny ogród, sztuczne jezioro z morską wodą, znakomite restauracje i piękna plaża sprawiają, że jest to wymarzone miejsce na wypoczynek – nawet dla najbardziej wymagających Klientów. Hotel polecany również organizatorom konferencji, szkoleń i wyjazdów integracyjnych. Centrum kongresowe z profesjonalną obsługą i pełnym wyposażeniem to gwarancja udanych spotkań biznesowych, a reszta udogodnień to idealne wakacje z rodziną.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tcpinte_0.jpg?version=220623-06",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Gaia Royal",
    "country": "Grecja",
    "city": "Kos / Mastichari",
    "description": "Idealne miejsce na rodzinny wypoczynek. Położony w okolicy urokliwej miejscowości Mastichari, w przepięknym zielonym ogrodzie, składa się z budynku głównego i kilkunastu bungalowów. W nich znajdują się komfortowo wyposażone pokoje standardowe i przestronne pokoje rodzinne, które pomieszczą nawet pięć osób. Hotel proponuje szeroki wachlarz aktywności sportowych nad basenami i na przepięknej, piaszczystej plaży. Do dyspozycji Gości 3 bary oraz restauracja oferująca dania kuchni greckiej i międzynarodowej.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/kgsgaro_0.jpg?version=220903-08",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Serra Palace (ex. LTI Serra Resort)",
    "country": "Turcja",
    "city": "Side / Kızılot",
    "description": "Wspaniała propozycja dla rodzin i miłośników wodnych szaleństw! Świetny kompleks 6 basenów i aż 12 zjeżdżalni dla dorosłych i dzieci zapewnią wiele uciechy wszystkim, którzy lubią zabawę w wodzie. Dodatkowo rozrywkę zapewnia sympatyczny zespół animatorów, a przyjazna obsługa pozwoli poczuć prawdziwie wakacyjną atmosferę. Smakowite posiłki serwowane w ramach bogatej oferty all inclusive i napoje podawane przez całą dobę pozwolą przyjemnie uzupełnić energię. W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/aytserr_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Royal Brayka Resort",
    "country": "Egipt",
    "city": "Marsa Alam",
    "description": "Położony w kompleksie hoteli w niezwykłej zatoce z prywatną plażą i piękną rafą koralową. Ciekawy program animacji, ładne baseny oraz zaplecze sportowo-rekreacyjne to tylko niektóre atuty hotelu. Dla dbających o komfort wypoczynku są do wyboru zadbane i przytulne pokoje standardowe lub przestronne, wygodnie urządzone pokoje rodzinne. Zdecydowanie polecany na wakacje z rodziną – wiele atrakcji dla dorosłych i dzieci zapewni dobrą zabawę przez cały dzień.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/rmfroya_0.jpg?version=210811-04",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Crown Palace",
    "country": "Turcja",
    "city": "Side",
    "description": "Korona nad głównym wejściem to najlepsza charakterystyka tego hotelu, będącego luksusowym i eleganckim miejscem dla najbardziej wymagających klientów – tutaj każdy może się poczuć jak król! Urządzony w stylu art déco, łączy nowoczesne rozwiązania z orientalnymi detalami. Komfortowe pokoje, stylowe restauracje i centrum spa sprawiają, że można tu spędzić wyjątkowe wakacje z klasą. Blisko stąd do pięknej piaszczystej plaży, gdzie można skorzystać z szerokiej gamy sportów wodnych. Hotel polecany jest także organizatorom konferencji wymagających wyjątkowej oprawy.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/aytcrow_0.jpg?version=2.6.56",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Sagitta Holiday Village",
    "country": "Chorwacja",
    "city": "Dalmacja / Lokva Rogoznica",
    "description": "Wakacyjna wioska tuż przy plaży to doskonały pomysł na rodzinny urlop w Chorwacji! Otoczona zielenią, składa się z kilku budynków skierowanych w stronę morza. Jeżeli na urlopie lubisz się poruszać, to tutaj czeka na Ciebie mnóstwo możliwości spędzenia czasu aktywnie: kort, tenisowy, minigolf, a może sporty wodne? Wybór należy do Ciebie! W hotelu restauracja, bar oraz różne typy pokoi, również dla 4-os. rodzin. Koniecznie zwiedź słynny Omiš – piękne miasto położone w samym sercu Dalmacji.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/scrsagi_0.jpg?version=221214-08",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": true,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Pearl Beach Resort",
    "country": "Czarnogóra",
    "city": "Riwiera Czarnogórska / Canj",
    "description": "Tutaj największa atrakcja to lokalizacja! Położony w spokojnej okolicy, nazywanej Perłowym Brzegiem, blisko pięknej plaży, w sąsiedztwie porośniętych lasami wzgórz, zaprasza na urlop w wyjątkowym otoczeniu. Hotel został odnowiony w 2022 r., oferuje świetny serwis i wygodne zakwaterowanie w pokojach, również dla 4-os. rodziny. Na terenie obiektu bary i restauracja serwująca przysmaki kuchni włoskiej i śródziemnomorskiej w lubianej przez Gości formule all inclusive. To doskonały wybór dla aktywnych – baseny, siłownia, sporty plażowe i wodne pozwolą zadbać o formę nawet podczas urlopu. Obowiązkowo wypożycz rower i wybierz się na wycieczkę po urokliwej okolicy.",
    "score": 3,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tivpebe_0.jpg?version=221209-08",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Carine Hotel Delfin",
    "country": "Czarnogóra",
    "city": "Riwiera Czarnogórska / Bijela",
    "description": "Przepiękne widoki na Bokę Kotorską, rewelacyjny śródziemnomorski klimat, malownicze góry w tle i bujna roślinność urzekają każdego turystę i tworzą wyjątkową atmosferę. To idealne miejsce dla aktywnych wczasowiczów pragnących poznać uroki Czarnogóry. Na miejscu jest centrum wellness z krytym basenem, restauracja i 3 bary, na Gości czekają też wygodne, przestronne pokoje. W okolicy można spróbować lokalnych specjałów w kameralnych restauracjach i knajpkach, warto również wybrać się do Herceg Novi ze słynną fortecą Spanjola i piękną promenadą.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tivdelf_0.jpg?version=221206-06",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Sansi Kae Beach Resort & Spa",
    "country": "Zanzibar",
    "city": "Michamvi",
    "description": "Położony w mało odkrytej część Zanzibaru, tuż przy pięknej, piaszczystej plaży, to doskonała propozycja na egzotyczne wakacje z dala od zgiełku miasta. Błogi relaks w ogrodzie i na tarasie umili jeszcze bardziej widok na turkusowe wody oceanu. Hotel oferuje przestronne pokoje, idealne zarówno dla par, jak podróżujących z dziećmi. Na miejscu do dyspozycji są dwa baseny oraz centrum fitness. W hotelowych restauracjach można spróbować specjałów lokalnej kuchni, a od słynnego, wpisanego na Listę Światowego Dziedzictwa UNESCO, Stone Town dzieli go zaledwie 1,5 godziny drogi.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/znzsans_0.jpg?version=220923-06",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Cha-Da Beach Resort",
    "country": "Tajlandia",
    "city": "Krabi / Koh Lanta",
    "description": "Pięknie położony na spokojnej, malowniczej wyspie Koh Lanta, oddalony zaledwie o kilka kroków od urokliwej plaży. Spokojna przez niemal cały rok woda czyni to miejsce idealnym do pływania i plażowania. Wielbicieli wodnych kąpieli ucieszy również ładny i zadbany kompleks basenowy. Warto wybrać się także na tutejszy niedzielny bazar, żeby skosztować tradycyjnych, lokalnych potraw. Po aktywnie spędzonym dniu idealnym miejscem relaksu będą stylowe, przestronne i komfortowo urządzone pokoje.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/kbvlata_0.jpg?version=2.6.56",
    "room": {
      "is_standard": false,
      "is_family": false,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Ramada Plaza by Wyndham Thraki",
    "country": "Grecja",
    "city": "Kavala / Aleksandropolis",
    "description": "Położony nad samym morzem, kilka kroków od prywatnej plaży z bezpłatnym serwisem, jest doskonałą propozycją na beztroskie wakacje w promieniach greckiego słońca! Na miejscu wszystko, co potrzebne do komfortowego wypoczynku: restauracja z tarasem z widokiem na wyspę Samothraki, 3 bary, w tym 1 na plaży, przestronne i eleganckie pokoje, a także 2 baseny z widokiem na morze, w tym 1 dla dzieci. Całość udanego pobytu dopełni bogata formuła all incluvie. Hotel należy do jednej z najstarszych międzynarodowych sieci hotelowych Ramada.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/kvarama_0.jpg?version=230113-04",
    "room": {
      "is_standard": false,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Golden Bee Lifestyle",
    "country": "Grecja",
    "city": "Kreta / Stalida",
    "description": "Idealne miejsce na chillout i dobrą zabawę! Kameralny i stylowy, tylko dla dorosłych, położony blisko piaszczystej plaży i centrum Stalidy z mnóstwem wakacyjnych atrakcji, zaprasza na wypoczynek we dwoje w wyjątkowym otoczeniu. Na miejscu jest niewielki basen z leżakami i parasolami, gdzie przy muzyce można zrelaksować się i jednocześnie podziwiać piękny widok na morze. Do dyspozycji Gości jest także bar i restauracja, a do pełnego komfortu przygotowano nowoczesne i gustownie urządzone pokoje w stylu boho, również z bezpośrednim dostępem do basenu.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/hergold_0.jpg?version=220908-10",
    "room": {
      "is_standard": false,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Cape Panwa",
    "country": "Tajlandia",
    "city": "Phuket / Cape Panwa",
    "description": "Położony w pierwszej linii brzegowej, otoczony tropikalnym ogrodem, oryginalnie zaprojektowany, wymarzony nie tylko na wypoczynek z rodziną. Zjawiskowe wnętrza, przestronne pokoje, wykwintne restauracje, w tym przeszklona Top of the Reef z bajecznym widokiem na morze, sprawią, że każdy poczuje się tutaj wyjątkowo. Tuż obok hotelu piękna plaża z molo i barem Bamboo, w którym można schłodzić się zimnym drinkiem. Najmłodszym spodoba się plac i pokój zabaw, oraz prawdziwa gratka – kolejka linowa, która kursuje na terenie resortu; można nią również dojechać do plaży.",
    "score": 3,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/hktcadp_0.jpg?version=220506-12",
    "room": {
      "is_standard": false,
      "is_family": false,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Amada Colossos Resort",
    "country": "Grecja",
    "city": "Rodos / Faliraki",
    "description": "Nowoczesny i elegancki resort ze stylowymi wnętrzami, spełni oczekiwania nawet najbardziej wymagających osób. Położony tuż przy piaszczysto-żwirowej plaży, został zaprojektowany z dbałością o każdy szczegół, by Goście mogli poczuć tu jak największy komfort i wygodę. Idealny dla rodzin z dziećmi, dla których przygotowano masę atrakcji, m.in. aquapark, minikluby i urozmaicone animacje – tutaj nie ma miejsca na nudę! Komfortowy wypoczynek po aktywnym dniu zapewniają przestronne pokoje, a o dobre samopoczucie dba zawsze uśmiechnięta obsługa. Doskonałe miejsce na niezapomniane, greckie wakacje! W 2022 r. hotel otrzymał ŻAGIEL ITAKI za najwyższą jakość świadczonych usług.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/rhocolo_0.jpg?version=220324-06",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": false
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Iberostar Herceg Novi",
    "country": "Czarnogóra",
    "city": "Riwiera Czarnogórska / Njivice",
    "description": "Malownicze widoki na słynną Bokę Kotorską, bezpośredni dostęp do plaży i doskonały serwis to tylko część atutów komfortowego hotelu, otoczonego zielenią i górami. Hotelowa restauracja oferuje szeroki wybór lokalnych przysmaków – miłośnicy śródziemnomorskiej kuchni będą zachwyceni. Na najmłodszych czekają radosne animacje w miniklubie, a na tych trochę starszych – sauna, masaże i bar na dachu, z którego podziwiać można okolicę przy kawie lub drinku. Zwiedzaj urokliwe miasteczka lub zaszyj się z książką przy basenie i odkrywaj piękno Czarnogóry tak, jak lubisz najbardziej!",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tiviher_0.jpg?version=221210-04",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Abora Interclub Atlantic",
    "country": "Wyspy Kanaryjskie",
    "city": "Gran Canaria / San Agustin",
    "description": "Wspaniały hotel klubowy, należący do sieci hoteli ABORA, całkowicie wyremontowany w 2019 r. Rewelacyjny w swojej klasie, oczaruje wspaniałą, wakacyjną atmosferą. Malowniczo położony, dominuje nad okolicą, jest cudowną oazą zanurzoną w subtropikalnym ogrodzie. Tu można połączyć wypoczynek ze świetną zabawą, którą zapewnia profesjonalny zespół animatorów. Znakomicie przygotowane propozycje dla aktywnych i basen uważany za jeden z najpiękniejszych na wyspie to kolejne argumenty, aby spędzić tu urlop. Goście bardzo chwalą także świetną kuchnię i są zadowoleni z dużych, zadbanych pokoi – bardzo wygodnych dla rodzin.",
    "score": 4,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/lpainta_0.jpg?version=211029-06",
    "room": {
      "is_standard": true,
      "is_family": true,
      "is_apartment": false,
      "is_studio": true
    }
  },
  {
    "operator": "Itaka",
    "hotel": "Hotel Epidamn White Sensation",
    "country": "Albania",
    "city": "Durres",
    "description": "Pięciogwiazdkowa nowość w gorącej Albanii! Otwarty w 2022 roku, położony w dzielnicy hotelowej, tuż przy prywatnej, piaszczystej plaży, jest polecany na rodzinny urlop w prawdziwie wakacyjnej atmosferze. Doceniany za gościnny personel, ciekawą architekturę i komfortowe zakwaterowanie w przytulnych pokojach, oferuje Gościom niezbędne udogodnienia – na miejscu są 2 restauracje i bary, centrum spa oraz basen kryty i zewnętrzny, skąd pięknie widać morze – to idealne miejsce na relaks na leżaku. Nowoczesne wnętrza są ładnie zaaranżowane, a przeważające kolory ziemi, ciekawe tekstury, stylowe dodatki oraz nietuzinkowe detale tworzą harmonijną całość, nadając temu miejscu ciepła.",
    "score": 5,
    "img": "https://i.content4travel.com/cms/img/u/desktop/prodsliderphoto/tiawhit_0.jpg?version=221209-10",
    "room": {
      "is_standard": true,
      "is_family": false,
      "is_apartment": false,
      "is_studio": false
    }
  }
]